
/* Class = "NSWindow"; title = "Denoise"; ObjectID = "1"; */
"1.title" = "Gürültüyü azalt";

/* Class = "NSTextFieldCell"; title = "Luminance Denoise"; ObjectID = "12"; */
"12.title" = "Işık Denoise";

/* Class = "NSButtonCell"; title = "Extreme"; ObjectID = "GxW-qB-J0y"; */
"GxW-qB-J0y.title" = "Aşırı";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "JGm-9x-sQD"; */
"JGm-9x-sQD.title" = "İptal";

/* Class = "NSButton"; ibShadowedToolTip = "Split view"; ObjectID = "Nzp-ab-elg"; */
"Nzp-ab-elg.ibShadowedToolTip" = "Bölünmüş görünüm";

/* Class = "NSButton"; ibShadowedToolTip = "Mirror view"; ObjectID = "Oly-Im-3wo"; */
"Oly-Im-3wo.ibShadowedToolTip" = "Ayna görünümü";

/* Class = "NSTextFieldCell"; title = "Colour Denoise"; ObjectID = "aUH-OT-Vru"; */
"aUH-OT-Vru.title" = "Renk Gürültü Söküntüsü";

/* Class = "NSButtonCell"; title = "Extreme"; ObjectID = "cYC-uI-THq"; */
"cYC-uI-THq.title" = "Aşırı";

/* Class = "NSButtonCell"; title = "Apply"; ObjectID = "i7n-BM-gXj"; */
"i7n-BM-gXj.title" = "Uygula";

/* Class = "NSButton"; ibShadowedToolTip = "No split view"; ObjectID = "kqf-Zl-6d1"; */
"kqf-Zl-6d1.ibShadowedToolTip" = "Bölünmüş görünüm yok";

/* Class = "NSTextFieldCell"; title = "Contribution"; ObjectID = "mLq-P1-cxE"; */
"mLq-P1-cxE.title" = "Katkı";

/* Class = "NSTextFieldCell"; title = "Detail"; ObjectID = "syL-Kw-aDD"; */
"syL-Kw-aDD.title" = "Detay";
